
[TaskOperations]
TaskOperations_None_UIDescription=
TaskOperations_OppositionDefault_UIDescription=
TaskOperations_AntiGraffiti10NoHoldPoints_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti10NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti10Opp_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti10_300Pts_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti10_600Pts_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti15NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti20NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti25NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_AntiGraffiti30NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_ArmedGuard_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Guard Target
TaskOperations_ArsonBuilding10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonBuilding15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonBuilding15_Shared_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonBuilding20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonBuilding20ThenArson_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonBuilding25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonBuilding30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonBuilding30ThenArson_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonVehicle10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonVehicle15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonVehicle20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonVehicle20ThenArson_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonVehicle25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_ArsonVehicle30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Arson Target
TaskOperations_BL_BldgBombCSA10F20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BL_BldgBombCSA10F20ThenBldgBombCSA10F20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BL_DeliverVehKeep_CSA0_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BL_DeliverVehKeep_CSA10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BL_DeliverVehKeep_CSA15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BL_DeliverVehKeep_CSA5_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BL_VehBombCSA10F20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombBuilding10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombBuilding15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombBuilding20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombBuilding25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombBuilding30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombVehicle10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombVehicle10SharedItems_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombVehicle15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombVehicle15SharedItems_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombVehicle20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombVehicle25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombVehicle30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombVehicle30SharedItems_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BombingDisposal_OpposedStage_90_3_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_Bombing_OpposedStage_120_10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_Bombing_OpposedStage_120_15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_Bombing_OpposedStage_180_5_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_Bombing_OpposedStage_90_3_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bomb Target
TaskOperations_BugPlanting10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlanting15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlanting20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlanting20ThenBugPlanting_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlanting25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlanting30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlantingVehicle10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlantingVehicle15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlantingVehicle20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlantingVehicle25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlantingVehicle30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_BugPlanting_Tutorial_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bugging Target
TaskOperations_Burglary10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary10_Opp_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary10_Shared_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary10_Shared_Opp_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary15ThenBurglary_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary20SearchRight_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary20SearchWrong_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary20ThenBurglary_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary20ThenDelivery_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary25SearchRight_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary25SearchWrong_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary25ThenBurglary_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary25_Shared_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_Burglary30ThenDelivery_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Burglary Target
TaskOperations_BustBuilding_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_CSI_Test_UIDescription=
TaskOperations_CSI_Vehicle_Test_UIDescription=
TaskOperations_CheckpointAllAtOnce05_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_CheckpointAny01ItemSpawn_Opposed_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_CheckpointSolo03_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_CheckpointSolo03ItemSpawn_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_CheckpointSolo05_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_CheckpointSolo15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_CheckpointVehicle03_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_CheckpointVehicleRace_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_Deathmatch_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Kill Enemy
TaskOperations_DeathmatchNoWSI_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Kill Enemy
TaskOperations_DeathmatchOwnerOnly_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Kill Enemy
TaskOperations_DeliverItem03_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03AllTargets_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03Hidden_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03Keep_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03KeepOpponentSide_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03KeepOwnerItemSpawn_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03KeepOwnerSide_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03OpponentSide_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03OpponentSide_Hidden_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03OwnerSide_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03OwnerSide_Hidden_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOppositionSide_180_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOppositionSide_270_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOppositionSide_300_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOppositionSide_450_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOppositionSide_90_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOppositionSide_PGv_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOwnerSide_180_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOwnerSide_270_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOwnerSide_300_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOwnerSide_450_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOwnerSide_90_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03ScavengerOwnerSide_PGv_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem03SharedItemSpawn_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem05_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem10KeepOpponentSide_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem10KeepOwnerSide_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem10OpponentSide_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem10OwnerSide_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItemAndVehicle03_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem_EpidemicDrop_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverItem_EpidemicDrop_EndZone_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverOpenWorldStash_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverVehicle_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverVehicle05_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverVehicle05withSharedItemSpawn_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverVehicleKeep_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DeliverVehicleKeep05_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_DisposalBuilding10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding10ThenDisposal_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding10_240Fuse_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding10_300Fuse_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding10_360Fuse_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding10_420Fuse_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding25SpawnSharedItem_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalBuilding30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle10_240Fuse_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle10_300Fuse_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle10_360Fuse_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle10_420Fuse_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle20ThenDisposal_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_DisposalVehicle30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_Disposal_OpposedStage_10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Bombing Target
TaskOperations_Escape120_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_Escape180_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_Escape240_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_Escape300_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_EscapeBounty120_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_EscapeBounty180_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_EscapeBounty240_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_EscapeBounty30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_EscapeBounty300_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_EscapeInstant_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Escape!
TaskOperations_Escort03_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵VIP Target
TaskOperations_Escort10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵VIP Target
TaskOperations_EscortNoCheckpoint_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵VIP Target
TaskOperations_EscortVIPDeathmatch_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵VIP Target
TaskOperations_EscortVIPHalloween_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵VIP Target
TaskOperations_EscortVIPHalloween_Opp_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵VIP Target
TaskOperations_Escort_Shared_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵VIP Target
TaskOperations_ForcedEntry10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry10ThenForcedEntry_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry10_Opp_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry10_Opp_Shared_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry10_Shared_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry15SearchRight_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry15SearchWrong_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry15ThenDelivery_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry15ThenForcedEntry_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry25ThenDelivery_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntry30ThenForcedEntry_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_ForcedEntryBuilding10ThenDeliverItem_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break-In Target
TaskOperations_Graffiti10NoHoldPoints_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti10NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti10Opp_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti10_120Pts_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti10_375Pts_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti15NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti20NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti25NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Graffiti30NoRespray_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Graffiti Target
TaskOperations_Hacking10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_Hacking15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_Hacking20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_Hacking25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_Hacking30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_HackingVehicle10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_HackingVehicle15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_HackingVehicle20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_HackingVehicle25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_HackingVehicle30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_Investigate10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_Investigate10ThenDeliverItems_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_Investigate10ThenInvestigate_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_Investigate10_Shared_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_Investigate15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_Investigate20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_Investigate20_Shared_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_Investigate25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_Investigate25ThenInvestigate_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_Investigate30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_InvestigateVehicle10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_InvestigateVehicle15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_InvestigateVehicle15ThenInvestigate_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_InvestigateVehicle20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_InvestigateVehicle25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_InvestigateVehicle30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Investigation Target
TaskOperations_LootingVehicleEnforcer_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Looting Target
TaskOperations_LootingVehicleLocked_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Looting Target
TaskOperations_LootingVehicleLockedMultiStage_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Looting Target
TaskOperations_LootingVehicleLockedSharedItem_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Looting Target
TaskOperations_Minigame_Epidemic_TaskItemPickup_Necrocite_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Pick Up Toxin Barrel
TaskOperations_Minigame_Epidemic_TaskItemPickup_Undedox_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Pick Up Toxin Barrel
TaskOperations_Minigame_Epidemic_TaskItemPickup_Zombicine_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Pick Up Toxin Barrel
TaskOperations_Minigame_Infection_Christmas_ItemSpawn_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Suspicious Snowman
TaskOperations_Minigame_Infection_ItemSpawn_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Mugging Target
TaskOperations_Minigame_Mugging_Easter_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Mugging Target
TaskOperations_Minigame_Mugging_Easter_Chicken_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Mugging Target
TaskOperations_Minigame_Mugging_Easter_Chicken_V2_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Mugging Target
TaskOperations_Minigame_Mugging_Easter_V2_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Mugging Target
TaskOperations_Minigame_Mugging_ItemSpawn_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Mugging Target
TaskOperations_Minigame_Mugging_Muggin12_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Mugging Target
TaskOperations_Minigame_Riot_BombDisposal_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_Minigame_Riot_Bombing_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
TaskOperations_Minigame_Riot_FinalDropOff_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Red Hill Evacuation Team
TaskOperations_MovingTargetTaskItem_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Held Item
TaskOperations_MovingTargetTaskItem_PGA_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Held Item
TaskOperations_MovingTargetTaskItem_PGv_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Held Item
TaskOperations_MovingTargetVehicle_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Held Vehicle
TaskOperations_PointCapture03_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_QATest_CoopRendezvous_UIDescription=
TaskOperations_QATest_GroupRendezvous10_UIDescription=
TaskOperations_QATest_ItemDelivery05_UIDescription=
TaskOperations_QATest_TerritoryControl10_UIDescription=
TaskOperations_QATest_VehicleDelivery05_UIDescription=
TaskOperations_RamRaid_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Ramraid Target
TaskOperations_RamRaidDrugstore_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Ramraid Target
TaskOperations_Sabotage10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_Sabotage10ThenSabotage_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_Sabotage15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_Sabotage20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_Sabotage20ThenSabotage_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_Sabotage25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_Sabotage30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_SabotageVehicle10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_SabotageVehicle15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_SabotageVehicle20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_SabotageVehicle25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_SabotageVehicle30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_Sabotage_Test_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_Sabotage_Vehicle_Test_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Sabotage Target
TaskOperations_Scan10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Scanning Target
TaskOperations_Scan15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Scanning Target
TaskOperations_Scan20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Scanning Target
TaskOperations_Scan25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Scanning Target
TaskOperations_Scan30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Scanning Target
TaskOperations_SharedTaskItemPickup_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Pick Up Target
TaskOperations_SharedTaskItemPickupHidden_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Pick Up Target
TaskOperations_SharedTaskItemPickupScavenger_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Pick Up Target
TaskOperations_SharedTaskItemPickupThenDeliver_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Pick Up Target
TaskOperations_Survival_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Survive!
TaskOperations_SurvivalKills_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Survive!
TaskOperations_TUTORIAL_BombingVehicle_UIDescription=
TaskOperations_Takeover_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Survive!
TaskOperations_TaskItemPickup_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Pick Up Target
TaskOperations_TaskItemPickupMultiStage_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Pick Up Target
TaskOperations_TerritoryControl03_PG_1200_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl03_PG_2000_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl03_PG_800_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl03_PG_900_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl05_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl05_PG_1500_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl05_PG_480_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl05_PG_600_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl07_PG_2100_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Checkpoint
TaskOperations_TerritoryControl20_UIDescription=
TaskOperations_TestBigBombDisposal_UIDescription=
TaskOperations_Test_ArsonBuilding15OppHUD_UIDescription=
TaskOperations_Test_ArsonVehicle15OppHUD_UIDescription=
TaskOperations_Test_BombDisposalBuilding15_UIDescription=
TaskOperations_Test_BombDisposalBuilding600sFuse_UIDescription=
TaskOperations_Test_BombDisposalProp15_UIDescription=
TaskOperations_Test_BombDisposalVehicle15_UIDescription=
TaskOperations_Test_BombDisposalVehicle600sFuse_UIDescription=
TaskOperations_Test_BombingBuilding15_UIDescription=
TaskOperations_Test_BombingProp15_UIDescription=
TaskOperations_Test_BombingProp20_UIDescription=
TaskOperations_Test_BombingVehicle15_UIDescription=
TaskOperations_Test_BurglaryBuilding15OppHUD_UIDescription=
TaskOperations_Test_BurglaryMultiBuilding15_UIDescription=
TaskOperations_Test_CheckpointAllAtOnceCrimOppHUD_UIDescription=
TaskOperations_Test_CheckpointAllAtOnceEnf_UIDescription=
TaskOperations_Test_CheckpointDebugLongRendezvous_UIDescription=
TaskOperations_Test_CheckpointHoldCrim10_UIDescription=
TaskOperations_Test_CheckpointHoldCrim15_UIDescription=
TaskOperations_Test_CheckpointHoldEnf10_UIDescription=
TaskOperations_Test_CheckpointVehicleSequentialCrim_UIDescription=
TaskOperations_Test_CheckpointVehicleSequentialEnf_UIDescription=
TaskOperations_Test_CriminalCoopTimedRendezvous_UIDescription=
TaskOperations_Test_CriminalVehicleCargoDelivery_UIDescription=
TaskOperations_Test_DeliverConsecutiveItemEnf_UIDescription=
TaskOperations_Test_DeliverItemCrim_UIDescription=
TaskOperations_Test_DeliverItemCrim2s_UIDescription=
TaskOperations_Test_DeliverItemCrimOppHUD_UIDescription=
TaskOperations_Test_DeliverItemEnf_UIDescription=
TaskOperations_Test_DeliverItemEnf2s_UIDescription=
TaskOperations_Test_DeliverVehicleEnf_UIDescription=
TaskOperations_Test_DeliverVehicleEnf5Sec_UIDescription=
TaskOperations_Test_EnforcerTaskItemPickup_UIDescription=
TaskOperations_Test_EnforcerTeamDeathmatch_UIDescription=
TaskOperations_Test_EnforcerTeamTakeover_UIDescription=
TaskOperations_Test_EnforcerVehiclePickup_UIDescription=
TaskOperations_Test_Escort3Lives_UIDescription=
TaskOperations_Test_Escort_NoTarget_UIDescription=
TaskOperations_Test_ForcedArrest05_UIDescription=
TaskOperations_Test_ForcedArrest10_UIDescription=
TaskOperations_Test_ForcedArrest15_UIDescription=
TaskOperations_Test_ForcedEntryMultiBuilding10_UIDescription=
TaskOperations_Test_ForcedEntryMultiBuilding15_UIDescription=
TaskOperations_Test_HUDMarkers1_stage0_UIDescription=
TaskOperations_Test_HUDMarkers1_stage1_UIDescription=
TaskOperations_Test_Hacking_UIDescription=
TaskOperations_Test_Mugging05_UIDescription=
TaskOperations_Test_Mugging10_UIDescription=
TaskOperations_Test_Mugging15_UIDescription=
TaskOperations_Test_SharedItems_Opp_stage1_UIDescription=
TaskOperations_Test_SharedItems_stage0_UIDescription=
TaskOperations_Test_SharedItems_stage1_UIDescription=
TaskOperations_Test_StopAndSearch15_UIDescription=
TaskOperations_Test_TaskItemPickup_HideOnPickup_UIDescription=
TaskOperations_Test_TaskItemPickup_Opposition_UIDescription=
TaskOperations_Test_TaskItemPickup_Owners_UIDescription=
TaskOperations_Test_VehiclePickup_HideOnPickup_UIDescription=
TaskOperations_Test_VehiclePickup_Opposition_UIDescription=
TaskOperations_Test_VehiclePickup_Owners_UIDescription=
TaskOperations_Tutorial_Antigraffiti1_stage0_UIDescription=
TaskOperations_Tutorial_Antigraffiti1_stage1_UIDescription=
TaskOperations_Tutorial_Graffiti1_stage0_UIDescription=
TaskOperations_Tutorial_Graffiti1_stage1_UIDescription=
TaskOperations_VandaliseBuilding_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Vandalise Target
TaskOperations_VandaliseEpidemicTarget_Necrocite_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Necrocite Barrel
TaskOperations_VandaliseEpidemicTarget_Undedox_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Undedox Barrel
TaskOperations_VandaliseEpidemicTarget_Zombicine_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Zombicine Barrel
TaskOperations_VandaliseProp_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Vandalise Target
TaskOperations_VandalisePropThenVandaliseProp_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Vandalise Target
TaskOperations_VandaliseVehicle_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Vandalise Target
TaskOperations_VehicleCargoLocked_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break In Target
TaskOperations_VehicleCargoLockedThenDeliver_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Break In Target
TaskOperations_VehicleCargoUnlocked_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Enter Vehicle Target
TaskOperations_VehiclePickup_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Enter Vehicle Target
TaskOperations_VehicleSeizure10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Confiscation Target
TaskOperations_VehicleSeizure10ThenDelivery_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Confiscation Target
TaskOperations_VehicleSeizure15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Confiscation Target
TaskOperations_VehicleSeizure20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Confiscation Target
TaskOperations_VehicleSeizure25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Confiscation Target
TaskOperations_VehicleSeizure25ThenDelivery_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Confiscation Target
TaskOperations_VehicleSeizure30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Confiscation Target
TaskOperations_VehicleTheftLocked10_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Theft Target
TaskOperations_VehicleTheftLocked10ThenDeliver_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Theft Target
TaskOperations_VehicleTheftLocked15_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Theft Target
TaskOperations_VehicleTheftLocked20_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Theft Target
TaskOperations_VehicleTheftLocked25_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Theft Target
TaskOperations_VehicleTheftLocked30_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Theft Target
TaskOperations_VehicleTheftUnlocked_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Vehicle Target
TaskOperations_Vehicle_Hacking_Test_UIDescription=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>↵↵Hacking Target
